Repository: TECLIB/custom
Catalog: locales/*.po
Languages: hr_hr

source: Custom
hr_hr: PrilagoÄ‘eno

source: Colored Tabs
hr_hr: Obojene kartice

source: Default Tabs
hr_hr: Standardne kartice

source: GLPI Style
hr_hr: GLPI stil

source: colored tab
hr_hr: obojena kartica

source: default Tab
hr_hr: standardna kartica

source: style
hr_hr: stil

source: Tab
hr_hr: Kartica

source: Color
hr_hr: Boja

source: Color or delete tabs
hr_hr: Boja ili ukloni kartice

source: Customise GLPI style
hr_hr: Prilagodi stil za GLPI

source: Edit colors of tabs
hr_hr: Uredi boje kartica

source: Define default tabs
hr_hr: Odredi standardne kartice

source: Customise GLPI
hr_hr: Prilagodi GLPI

source: deleted
hr_hr: uklonjeno

source: red
hr_hr: crvena

source: blue
hr_hr: plava

source: black
hr_hr: crna

source: green
hr_hr: zelena

source: white
hr_hr: bijela
